"back" = "En arrière";
"forward" = "En avant";
"reload" = "Recharger/Arrêter le chargement";
"url" = "URL";
"lock" = "Verrouiller/Déverrouiller";
"topics" = "Mots clés";
"pagedown" = "Reculer d'une page";
"pageup" = "Avancer d'une page";
"words" = "Mots";
"see" = "Voir aussi et classifier";
"sidebar" = "Afficher/Masquer le panneau latéral";
"tags" = "Afficher/Masquer les balises";
"Text Alternative" = "Alternative au format texte";
"Best Alternative" = "Meilleure alternative";
"previous" = "Surlignage précédent";
"next" = "Surlignage suivant";
"share" = "Partager";
"actions" = "Actions";